 [
 {
        "_id": "65d35673fc1bee5e32eeb18f",
        "id": 1,
        "img_logo": "https://s.tmimgcdn.com/scr/1200x750/275600/soyut-araba-logo-tasarim-sablonu-v4_275608-original.jpg",
        "kısa_link": "https://www.araba.com",
        "uzun_link": "https://www.araba.com",
        "ana_baslik": "Araba.com",
        "uzun_aciklama": "Araba.com, Türkiye'nin otomobil sektöründeki en büyük platformlarından biridir. Binlerce yeni ve ikinci el araç ilanıyla kullanıcılarına geniş bir seçenek sunmaktadır. Ayrıca, otomobil incelemeleri, güncel haberler ve pazar analizleriyle otomotiv dünyasında önde gelen bir kaynaktır.",
        "icerik": "Araba.com, Türkiye'nin otomobil sektöründeki en etkileyici ve kapsamlı online platformlarından biridir. Otomobil tutkunları için bir araya getirdiği geniş yelpazedeki hizmetleriyle öne çıkar. Platform, kullanıcılarına sadece araç satın alma veya satma imkanı sunmakla kalmaz, aynı zamanda otomobil dünyasındaki en güncel gelişmeleri ve trendleri takip etmelerini sağlar. Binlerce yeni ve ikinci el araç ilanı arasından kullanıcılar, ihtiyaçlarına ve bütçelerine en uygun olanı seçebilirler. Araçların detaylı profilleri ve görselleri, potansiyel alıcıların daha bilinçli kararlar vermelerine yardımcı olur. Araba.com'un sunduğu hizmetler arasında, araç sahiplerine ilanlarını kolayca yayınlama ve yönetme imkanı da bulunur. Ayrıca, platformun sunduğu güvenilirlik ve kullanıcı memnuniyeti, kullanıcıların platforma olan güvenini artırır.\n\nOtomobil tutkunları için çeşitli ilgi alanlarına yönelik içerikler sunan Araba.com, sadece bir alım satım platformundan çok daha fazlasını sunar. Otomobil incelemeleri, test sürüşleri, karşılaştırmalar ve pazar analizleri gibi içerikler, kullanıcıların araçlar hakkında daha fazla bilgi edinmelerini sağlar. Ayrıca, site üzerindeki blog ve forumlar, otomobil tutkunlarının bir araya gelerek deneyimlerini paylaşmalarını ve sorularını yanıtlamalarını sağlar. Araba.com'un sunduğu hizmetler sürekli olarak güncellenmekte ve geliştirilmektedir. Kullanıcıların geri bildirimleri ve talepleri doğrultusunda, platform üzerinde yeni özellikler ve iyileştirmeler yapılmaktadır. Platformun mobil uygulamasıyla, kullanıcılar her zaman ve her yerden araçları inceleyebilir ve ilanlara göz atabilirler.\n\nAyrıca, Araba.com'un etkileyici sosyal medya varlığı, otomobil tutkunlarının platformla etkileşimde bulunmalarını ve en güncel haberleri takip etmelerini sağlar. Sosyal medya hesapları üzerinden düzenlenen çekilişler ve etkinlikler, kullanıcıların ilgisini çeker ve platformun tanıtımını yapar. Araba.com, otomobil sektöründeki lider konumunu sürdürmek için sürekli olarak yenilikçi ve yaratıcı çözümler üzerinde çalışmaktadır. Kullanıcıların ihtiyaçlarına yönelik olarak, platform üzerindeki içerik ve hizmetlerin çeşitliliği artırılmaktadır. Kullanıcı memnuniyeti ve güvenli alışveriş deneyimi, Araba.com'un en önemli önceliklerindendir ve bu doğrultuda sürekli olarak çalışmalar yapılmaktadır.",
        "icerik_image":"https://www.wallpaperflare.com/static/392/596/29/car-super-car-gray-black-wallpaper.jpg"
            ,
        "meta_etiketleri": [
            [
                "otomobil"
            ],
            [
                "araba"
            ],
            [
                "araç"
            ],
            [
                "otomotiv"
            ],
            [
                "sıfır araba"
            ],
            [
                "ikinci el araba"
            ]
        ]
    },
    {
        "_id": "65d35673fc1bee5e32eeb190",
        "id": 2,
        "img_logo": "https://avatars.mds.yandex.net/i?id=5f35e441628800cb07a8d623a93bbedc4c8ab917-9690504-images-thumbs&n=13",
        "kısa_link": "https://www.ev.com",
        "uzun_link": "https://www.ev.com",
        "ana_baslik": "Ev.com",
        "uzun_aciklama": "Ev.com, ev arayanlar ve satmak isteyenler için mükemmel bir platformdur. Yüzlerce gayrimenkul ilanı arasından kullanıcılar, ihtiyaçlarına ve bütçelerine en uygun evi bulabilirler. Ayrıca, emlak sektöründeki güncel gelişmeler ve ipuçları hakkında bilgi sağlar.",
        "icerik": "Ev.com, ev arayanlar ve satmak isteyenler için mükemmel bir platformdur. Yüzlerce gayrimenkul ilanı arasından kullanıcılar, ihtiyaçlarına ve bütçelerine en uygun evi bulabilirler. Sitede yer alan detaylı arama filtreleri ve interaktif haritalar sayesinde, kullanıcılar aradıkları kriterlere uygun evleri kolayca bulabilirler. Ayrıca, ev satışı veya kiralama süreçlerinde kullanıcılara rehberlik etmek için hazırlanan makaleler ve ipuçları, platformun değerli bir kaynağıdır. Ev.com'un sunduğu hizmetler arasında, kullanıcıların ilanlarını kolayca yayınlama ve yönetme imkanı da bulunur. Platform, güvenilirlik ve kullanıcı memnuniyetine büyük önem verir ve bu doğrultuda sürekli olarak hizmetlerini geliştirir. Ev.com, kullanıcıların ev arama ve satın alma süreçlerini kolaylaştırmak ve daha keyifli hale getirmek için sürekli olarak çalışmaktadır.",
        "icerik_image":"https://i.pinimg.com/originals/b6/55/70/b65570254b28317eb400908f7b4341fb.jpg" ,
        "meta_etiketleri": [
            [
                "ev"
            ],
            [
                "konut"
            ],
            [
                "gayrimenkul"
            ],
            [
                "satılık ev"
            ],
            [
                "kiralık ev"
            ],
            [
                "emlak"
            ]
        ]
    },
    {
        "_id": "65d35673fc1bee5e32eeb191",
        "id": 3,
        "img_logo": "https://i.pinimg.com/originals/4e/95/ff/4e95ff2406e7914e70cbbba6dd9c51d2.jpg",
        "kısa_link": "https://www.yemek.com",
        "uzun_link": "https://www.yemek.com",
        "ana_baslik": "Yemek.com",
        "uzun_aciklama": "Yemek.com, mutfak tutkunları için bir cennettir. Burada, lezzetli yemek tarifleri, pratik pişirme ipuçları ve sağlıklı beslenme önerileri bulabilirsiniz. Ayrıca, en yeni yemek trendleri ve restoran incelemeleriyle yemek dünyasında kalifiye bir kaynaktır.",
        "icerik": "Yemek.com, mutfak tutkunları için bir cennettir. Sitede, her zevke ve beceri seviyesine uygun yüzlerce yemek tarifi bulunmaktadır. Kullanıcılar, kahvaltıdan atıştırmalıklara, ana yemeklerden tatlılara kadar geniş bir yelpazede tariflere göz atabilir ve deneyebilirler. Ayrıca, pratik pişirme ipuçları ve sağlıklı beslenme önerileriyle, mutfakta daha başarılı ve bilinçli seçimler yapmaları sağlanır. Yemek.com'un sunduğu hizmetler arasında, kullanıcıların kendi tariflerini paylaşma ve toplulukla etkileşime geçme imkanı da bulunur. Platform, mutfak tutkunlarının bir araya gelerek deneyimlerini paylaşmalarını ve yeni tarifler keşfetmelerini sağlar. Yemek.com, kullanıcıların mutfak deneyimini zenginleştirmek ve yemek yapma konusundaki becerilerini geliştirmek için vazgeçilmez bir kaynaktır.",
        "icerik_image":"https://avatars.mds.yandex.net/i?id=2492c764c208b63abd338d47a519836047363ee8-9700958-images-thumbs&n=13" ,
        "meta_etiketleri": [
            [
                "yemek"
            ],
            [
                "tarif"
            ],
            [
                "mutfak"
            ],
            [
                "lezzet"
            ],
            [
                "yemek yapımı"
            ],
            [
                "yemek kültürü"
            ]
        ]
    },
    {
        "_id": "65d35673fc1bee5e32eeb192",
        "id": 4,
        "img_logo": "https://w7.pngwing.com/pngs/341/584/png-transparent-bodybuilding-com-fitness-centre-exercise-bodybuilding-physical-fitness-sports-silhouette.png",
        "kısa_link": "https://www.spor.com",
        "uzun_link": "https://www.spor.com",
        "ana_baslik": "Spor.com",
        "uzun_aciklama": "Spor.com, spor tutkunlarının vazgeçilmez kaynağıdır. Futbol, basketbol, voleybol ve diğer pek çok spor dalıyla ilgili en son haberler, maç analizleri ve transfer dedikoduları burada bulunabilir. Ayrıca, spor yapmanın önemi ve egzersiz ipuçları hakkında bilgilendirici makaleler sunar.",
        "icerik": "Spor.com, spor tutkunlarının vazgeçilmez kaynağıdır. Sitede, futbol, basketbol, voleybol ve diğer pek çok spor dalıyla ilgili en son haberler, maç analizleri ve transfer dedikoduları bulunmaktadır. Kullanıcılar, favori spor takımlarının ve sporcularının performansını takip edebilir ve güncel lig durumlarını öğrenebilirler. Ayrıca, spor yapmanın önemi ve egzersiz ipuçları hakkında bilgilendirici makaleler ve videolarla, sporun sağlık üzerindeki olumlu etkileri vurgulanır. Spor.com'un sunduğu hizmetler arasında, kullanıcıların spor etkinliklerine katılma ve sporla ilgili deneyimlerini paylaşma imkanı da bulunur. Platform, spor tutkunlarının bir araya gelerek deneyimlerini paylaşmalarını ve sporla ilgili tartışmalara katılmalarını sağlar. Spor.com, kullanıcıların sporla ilgili bilgi almak ve güncel kalmak için vazgeçilmez bir kaynaktır.",
        "icerik_image": "https://i.internethaber.com/storage/files/images/2020/04/10/2020-04-10-12-31-34-kihsdkgdny2uxv0-Usps.jpg",
        "meta_etiketleri": [
            [
                "spor"
            ],
            [
                "futbol"
            ],
            [
                "basketbol"
            ],
            [
                "voleybol"
            ],
            [
                "spor haberleri"
            ],
            [
                "spor etkinlikleri"
            ]
        ]
    },
    {
        "_id": "65d35673fc1bee5e32eeb193",
        "id": 5,
        "img_logo": "https://static.vecteezy.com/system/resources/previews/000/223/093/original/223093.jpg",
        "kısa_link": "https://www.teknoloji.com",
        "uzun_link": "https://www.teknoloji.com",
        "ana_baslik": "Teknoloji.com",
        "uzun_aciklama": "Teknoloji.com, dijital çağın önde gelen teknoloji haberleri ve incelemeleri platformudur. En yeni akıllı telefonlar, bilgisayarlar, oyun konsolları ve diğer teknolojik cihazlar hakkında detaylı bilgiler sunar. Ayrıca, internet güvenliği ve dijital trendler hakkında bilinçlendirici içerikler sağlar.",
        "icerik": "Teknoloji.com, dijital çağın önde gelen teknoloji haberleri ve incelemeleri platformudur. Kullanıcılar, en yeni akıllı telefonlar, bilgisayarlar, oyun konsolları ve diğer teknolojik cihazlar hakkında detaylı bilgiler bulabilirler. Sitede yer alan karşılaştırmalı incelemeler ve ürün değerlendirmeleri, kullanıcıların doğru ürünü seçmelerine yardımcı olur. Ayrıca, internet güvenliği ve dijital trendler hakkında bilinçlendirici içeriklerle, kullanıcılar dijital dünyada daha güvenli ve bilinçli hareket edebilirler. Teknoloji.com'un sunduğu hizmetler arasında, kullanıcıların teknoloji ile ilgili sorularını yanıtlama ve deneyimlerini paylaşma imkanı da bulunur. Platform, teknoloji meraklılarının bir araya gelerek deneyimlerini paylaşmalarını ve teknolojiye ilişkin tartışmalara katılmalarını sağlar. Teknoloji.com, kullanıcıların teknoloji dünyasında güncel kalmaları ve doğru bilgiye erişmeleri için vazgeçilmez bir kaynaktır.",
        "icerik_image": "https://avatars.mds.yandex.net/i?id=9d65700c26abe7f05186e587b4bb9dfa3ad03047-8496930-images-thumbs&n=13",
        "meta_etiketleri": [
            [
                "teknoloji"
            ],
            [
                "bilgisayar"
            ],
            [
                "cep telefonu"
            ],
            [
                "akıllı cihazlar"
            ],
            [
                "yeni teknoloji"
            ],
            [
                "teknoloji haberleri"
            ]
        ]
    },
    {
        "_id": "65d35673fc1bee5e32eeb194",
        "id": 6,
        "img_logo": "https://www.kizilkaya.com.tr/media/681/sa%C4%9Fl%C4%B1k-bakanl%C4%B1%C4%9F%C4%B1.jpg",
        "kısa_link": "https://www.saglik.com",
        "uzun_link": "https://www.saglik.com",
        "ana_baslik": "Sağlık.com",
        "uzun_aciklama": "Sağlık.com, sağlıklı yaşam ve hastalıklarla ilgili güvenilir bilgiler sunar. Uzman doktorların tavsiyeleri ve sağlık hizmetleri hakkında detaylı bilgiler içerir. Ayrıca, beslenme, egzersiz ve stres yönetimi gibi sağlık konularında faydalı ipuçları sunar.",
        "icerik": "Sağlık.com, sağlıklı yaşam ve hastalıklarla ilgili güvenilir bilgiler sunan bir platformdur. Sitede, uzman doktorların tavsiyeleri ve sağlık hizmetleri hakkında detaylı bilgiler bulunmaktadır. Kullanıcılar, hastalıkların belirtileri, teşhis yöntemleri ve tedavi seçenekleri hakkında bilgi edinebilirler. Ayrıca, beslenme, egzersiz ve stres yönetimi gibi sağlık konularında faydalı ipuçları ve öneriler sunulur. Sağlık.com'un sunduğu hizmetler arasında, kullanıcıların sağlık sorularını sorma ve uzman görüşleri alabilme imkanı da bulunur. Platform, sağlıkla ilgili bilgiye erişmek isteyen kullanıcılar için güvenilir bir kaynaktır. Sağlık.com, kullanıcıların sağlıklı yaşam sürmelerine ve hastalıklarla başa çıkmalarına yardımcı olmak amacıyla sürekli olarak güncellenmektedir.",
        "icerik_image": "https://avatars.mds.yandex.net/i?id=722be95a8fbd7545d33440bde82a52030d4384b5-5345995-images-thumbs&n=13",
        "meta_etiketleri": [
            [
                "sağlık"
            ],
            [
                "sağlık haberleri"
            ],
            [
                "hastalık"
            ],
            [
                "sağlıklı yaşam"
            ],
            [
                "beslenme"
            ],
            [
                "hastane"
            ]
        ]
    },
    {
        "_id": "65d35673fc1bee5e32eeb195",
        "id": 7,
        "img_logo": "https://avatars.mds.yandex.net/i?id=ad6719d7355af4b239b52f0f549106362f8e0f31-10414886-images-thumbs&n=13",
        "kısa_link": "https://www.egitim.com",
        "uzun_link": "https://www.egitim.com",
        "ana_baslik": "Eğitim.com",
        "uzun_aciklama": "Eğitim.com, öğrenciler, veliler ve eğitim profesyonelleri için kapsamlı bir eğitim platformudur. En son eğitim haberleri, öğretmen kaynakları ve öğrenme materyalleri sunar. Ayrıca, eğitim sistemleri ve öğretim teknikleri hakkında derinlemesine makaleler içerir.",
        "icerik": "Eğitim.com, öğrenciler, veliler ve eğitim profesyonelleri için kapsamlı bir eğitim platformudur. Kullanıcılar, en son eğitim haberleri, öğretmen kaynakları ve öğrenme materyallerine erişebilirler. Sitede, öğrencilerin akademik başarılarını artırmak ve öğrenme süreçlerini desteklemek için çeşitli eğitim materyalleri ve kaynaklar bulunmaktadır. Ayrıca, eğitim sistemleri ve öğretim teknikleri hakkında derinlemesine makaleler ve analizler sunulur. Eğitim.com'un sunduğu hizmetler arasında, kullanıcıların eğitimle ilgili sorularını sorma ve uzman görüşleri alabilme imkanı da bulunur. Platform, eğitimle ilgili bilgiye erişmek isteyen kullanıcılar için güvenilir bir kaynaktır. Eğitim.com, kullanıcıların eğitim alanında güncel kalmalarına ve öğrenme süreçlerini desteklemelerine yardımcı olmak amacıyla sürekli olarak güncellenmektedir.",
        "icerik_image": "https://i.pinimg.com/originals/4d/c0/52/4dc052ee6d534ffe3b545ee7b9da4fba.jpg",
        "meta_etiketleri": [
            [
                "eğitim"
            ],
            [
                "okul"
            ],
            [
                "ders"
            ],
            [
                "öğretmen"
            ],
            [
                "eğitim haberleri"
            ],
            [
                "eğitim kaynakları"
            ]
        ]
    },
    {
        "_id": "65d36114fc1bee5e32f2d20e",
        "id": 8,
        "img_logo": "https://yt3.googleusercontent.com/ytc/AGIKgqMum4wIwa0SMd2YcI8t9Z5qtMWCIlkOtTmcEDuy=s900-c-k-c0x00ffffff-no-rj",
        "kısa_link": "https://www.seyahat.com",
        "uzun_link": "https://www.seyahat.com",
        "ana_baslik": "Seyahat.com",
        "uzun_aciklama": "Seyahat.com, gezginler için dünyayı keşfetme platformudur. En popüler tatil destinasyonları, seyahat ipuçları ve gezi rehberleri sunar. Ayrıca, seyahat deneyimlerini paylaşan kullanıcıların hikayelerine ve fotoğraflarına yer verir.",
        "icerik": "Seyahat.com, gezginler için dünyayı keşfetme platformudur. Kullanıcılar, en popüler tatil destinasyonları, seyahat ipuçları ve gezi rehberlerine erişebilirler. Sitede yer alan detaylı rehberler ve öneriler, kullanıcıların seyahat planlarını yapmalarına ve unutulmaz bir tatil deneyimi yaşamalarına yardımcı olur. Ayrıca, seyahat deneyimlerini paylaşan kullanıcıların hikayelerine ve fotoğraflarına da yer verilir. Seyahat.com'un sunduğu hizmetler arasında, kullanıcıların tatil planlarıyla ilgili sorularını sorma ve seyahat önerileri alabilme imkanı da bulunur. Platform, gezginlerin bir araya gelerek deneyimlerini paylaşmalarını ve yeni destinasyonlar keşfetmelerini sağlar. Seyahat.com, kullanıcıların seyahat tutkularını desteklemek ve dünyayı keşfetmelerine yardımcı olmak amacıyla sürekli olarak güncellenmektedir.",
        "icerik_image": "https://avatars.mds.yandex.net/i?id=156f2c2864e77e44db65ce831563341a287b34a0-10289922-images-thumbs&n=13",
        "meta_etiketleri": [
            [
                "seyahat"
            ],
            [
                "gezi"
            ],
            [
                "tatil"
            ],
            [
                "seyahat ipuçları"
            ],
            [
                "gezi rehberi"
            ],
            [
                "seyahat deneyimi"
            ]
        ]
    },
    {
        "_id": "65d36114fc1bee5e32f2d20f",
        "id": 9,
        "img_logo": "https://i.pinimg.com/originals/f1/2c/3d/f12c3daebcdec7b46698bf46ce66831c.jpg",
        "kısa_link": "https://www.moda.com",
        "uzun_link": "https://www.moda.com",
        "ana_baslik": "Moda.com",
        "uzun_aciklama": "Moda.com, moda tutkunları için trendleri takip etme ve stil ipuçları bulma platformudur. En son moda trendleri, defile analizleri ve ünlülerin giyim tarzları hakkında içerik sunar. Ayrıca, giyim kombinasyonları ve moda markalarıyla ilgili bilgiler sağlar.",
        "icerik": "Moda.com, moda tutkunları için trendleri takip etme ve stil ipuçları bulma platformudur. Kullanıcılar, en son moda trendleri, defile analizleri ve ünlülerin giyim tarzları hakkında içeriklere erişebilirler. Sitede yer alan stil önerileri ve kombinasyon önerileri, kullanıcıların kendi tarzlarını oluşturmalarına ve güncel moda trendlerini takip etmelerine yardımcı olur. Ayrıca, moda markaları ve giyim kombinasyonlarıyla ilgili detaylı bilgiler sağlanır. Moda.com'un sunduğu hizmetler arasında, kullanıcıların moda ile ilgili sorularını sorma ve stil önerileri alabilme imkanı da bulunur. Platform, moda tutkunlarının bir araya gelerek deneyimlerini paylaşmalarını ve modaya ilişkin tartışmalara katılmalarını sağlar. Moda.com, kullanıcıların moda dünyasında güncel kalmalarına ve tarzlarını geliştirmelerine yardımcı olmak amacıyla sürekli olarak güncellenmektedir.",
        "icerik_image": "https://i.pinimg.com/originals/a9/67/c0/a967c02b971c976d2733006b74e64d7b.jpg",
        "meta_etiketleri": [
            [
                "moda"
            ],
            [
                "giyim"
            ],
            [
                "trendler"
            ],
            [
                "stil"
            ],
            [
                "moda markaları"
            ],
            [
                "giyim kombinasyonları"
            ]
        ]
    },
    {
        "_id": "65d36114fc1bee5e32f2d210",
        "id": 10,
        "img_logo": "https://avatars.mds.yandex.net/i?id=e055d670159eae8f63e7e19ee72828b5a5c84ea2-4554229-images-thumbs&n=13",
        "kısa_link": "https://www.finans.com",
        "uzun_link": "https://www.finans.com",
        "ana_baslik": "Finans.com",
        "uzun_aciklama": "Finans.com, yatırımcılar için finansal piyasaları takip etme ve yatırım fırsatları keşfetme platformudur. En güncel piyasa analizleri, hisse senedi değerlendirmeleri ve ekonomi haberleri sunar. Ayrıca, kişisel finans yönetimi ve yatırım stratejileri konularında içerikler sağlar.",
        "icerik": "Finans.com, yatırımcılar için finansal piyasaları takip etme ve yatırım fırsatları keşfetme platformudur. Kullanıcılar, en güncel piyasa analizleri, hisse senedi değerlendirmeleri ve ekonomi haberlerine erişebilirler. Sitede yer alan uzman görüşleri ve analizler, kullanıcıların yatırım kararlarını desteklemek için önemli bir kaynaktır. Ayrıca, kişisel finans yönetimi ve yatırım stratejileri konularında içerikler sunularak, kullanıcıların mali hedeflerine ulaşmalarına yardımcı olunur. Finans.com'un sunduğu hizmetler arasında, kullanıcıların finansal sorularını sorma ve uzman görüşleri alabilme imkanı da bulunur. Platform, yatırımcıların bir araya gelerek deneyimlerini paylaşmalarını ve finansal stratejilerini geliştirmelerini sağlar. Finans.com, kullanıcıların finansal piyasaları takip etmelerine ve yatırım fırsatlarını keşfetmelerine yardımcı olmak amacıyla sürekli olarak güncellenmektedir.",
        "icerik_image":"https://avatars.mds.yandex.net/i?id=6dc62b54affb97db650ac06fa1fd30fa9456b59a-11395806-images-thumbs&n=13",
        "meta_etiketleri": [
            [
                "finans"
            ],
            [
                "yatırım"
            ],
            [
                "piyasa analizi"
            ],
            [
                "hisse senedi"
            ],
            [
                "ekonomi haberleri"
            ],
            [
                "kişisel finans"
            ]
        ]
    },
    {
        "_id": "65d36114fc1bee5e32f2d211",
        "id": 11,
        "img_logo": "https://avatars.mds.yandex.net/i?id=ba67ec17ac5a4c8d0f818017f6f0a756b2dadce5-10289922-images-thumbs&n=13",
        "kısa_link": "https://www.sanat.com",
        "uzun_link": "https://www.sanat.com",
        "ana_baslik": "Sanat.com",
        "uzun_aciklama": "Sanat.com, sanatseverler için yaratıcılığı keşfetme ve sanat dünyasını takip etme platformudur. En yeni sanat eserleri, sanatçı profilleri ve sergi incelemeleri sunar. Ayrıca, sanat tarihine dair bilgiler ve sanatın toplum üzerindeki etkileri hakkında içerikler sağlar.",
        "icerik": "Sanat.com, sanatseverler için yaratıcılığı keşfetme ve sanat dünyasını takip etme platformudur. Kullanıcılar, en yeni sanat eserleri, sanatçı profilleri ve sergi incelemelerine erişebilirler. Sitede yer alan sanat tarihine dair bilgiler ve sanatın toplum üzerindeki etkileri hakkında içerikler, kullanıcıların sanat dünyasını daha derinlemesine keşfetmelerine yardımcı olur. Ayrıca, sanatseverlere ilham vermek ve yaratıcılığı teşvik etmek amacıyla düzenlenen etkinlikler ve sanatçı röportajları da bulunur. Sanat.com'un sunduğu hizmetler arasında, kullanıcıların sanatla ilgili sorularını sorma ve sanat eserleri hakkında uzman görüşleri alabilme imkanı da bulunur. Platform, sanatseverlerin bir araya gelerek deneyimlerini paylaşmalarını ve sanat dünyasındaki gelişmeleri takip etmelerini sağlar. Sanat.com, kullanıcıların yaratıcılıklarını keşfetmelerine ve sanat dünyasını daha yakından tanımalarına yardımcı olmak amacıyla sürekli olarak güncellenmektedir.",
        "icerik_image":"https://avatars.mds.yandex.net/i?id=f90ac50aa854019a7ad915087a7840f46e02feb2-9783932-images-thumbs&n=13" ,
        "meta_etiketleri": [
            [
                "sanat"
            ],
            [
                "sanat eserleri"
            ],
            [
                "sanatçılar"
            ],
            [
                "sergi"
            ],
            [
                "sanat tarihi"
            ],
            [
                "toplumsal sanat"
            ]
        ]
    },
    {
        "_id": "65d36114fc1bee5e32f2d212",
        "id": 12,
        "img_logo": "https://www.pngmart.com/files/23/Apple-Music-Logo-PNG-HD.png",
        "kısa_link": "https://www.muzik.com",
        "uzun_link": "https://www.muzik.com",
        "ana_baslik": "Müzik.com",
        "uzun_aciklama": "Müzik.com, müzik tutkunları için en sevilen şarkıları keşfetme ve müzik dünyasını takip etme platformudur. En popüler şarkıcılar, albüm incelemeleri ve müzik endüstrisi haberleri sunar. Ayrıca, müzik türleri ve enstrümanlar hakkında içerikler sağlar.",
        "icerik": "Müzik.com, müzik tutkunları için en sevilen şarkıları keşfetme ve müzik dünyasını takip etme platformudur. Kullanıcılar, en popüler şarkıcılar, albüm incelemeleri ve müzik endüstrisi haberlerine erişebilirler. Sitede yer alan müzik türleri ve enstrümanlar hakkında içerikler, kullanıcıların müzik dünyasını daha derinlemesine keşfetmelerine yardımcı olur. Ayrıca, müzikseverlere ilham vermek ve yeni şarkıları keşfetmelerine yardımcı olmak amacıyla çalma listeleri ve sanatçı profilleri de bulunur. Müzik.com'un sunduğu hizmetler arasında, kullanıcıların müzikle ilgili sorularını sorma ve müzik kariyerleri hakkında uzman görüşleri alabilme imkanı da bulunur. Platform, müzik tutkunlarının bir araya gelerek deneyimlerini paylaşmalarını ve müzik dünyasındaki gelişmeleri takip etmelerini sağlar. Müzik.com, kullanıcıların sevdikleri şarkıları keşfetmelerine ve müzik dünyasını daha yakından tanımalarına yardımcı olmak amacıyla sürekli olarak güncellenmektedir.",
        "icerik_image": "https://avatars.mds.yandex.net/i?id=e7328c42ece74310315d7d2c13b979e1bb1c5c8f-12155438-images-thumbs&n=13",
        "meta_etiketleri": [
            [
                "müzik"
            ],
            [
                "şarkı"
            ],
            [
                "şarkıcılar"
            ],
            [
                "albüm"
            ],
            [
                "müzik haberleri"
            ],
            [
                "müzik enstrümanları"
            ]
        ]
    },
    {
        "_id": "65d36114fc1bee5e32f2d213",
        "id": 13,
        "img_logo": "https://i.pinimg.com/originals/7f/9c/c9/7f9cc90c53cdbcc8e1bd897178caf7ae.png",
        "kısa_link": "https://www.film.com",
        "uzun_link": "https://www.film.com",
        "ana_baslik": "Film.com",
        "uzun_aciklama": "Film.com, film tutkunları için en yeni filmleri keşfetme ve sinema dünyasını takip etme platformudur. En popüler filmler, film eleştirileri ve oyuncu profilleri sunar. Ayrıca, film festivalleri ve sinema endüstrisi hakkında içerikler sağlar.",
        "icerik": "Film.com, film tutkunları için en yeni filmleri keşfetme ve sinema dünyasını takip etme platformudur. Kullanıcılar, en popüler filmler, film eleştirileri ve oyuncu profillerine erişebilirler. Sitede yer alan film festivalleri ve sinema endüstrisi hakkında içerikler, kullanıcıların sinema dünyasını daha derinlemesine keşfetmelerine yardımcı olur. Ayrıca, filmseverlere ilham vermek ve yeni filmleri keşfetmelerine yardımcı olmak amacıyla film önerileri ve yönetmen profilleri de bulunur. Film.com'un sunduğu hizmetler arasında, kullanıcıların sinema ile ilgili sorularını sorma ve film eleştirileri hakkında uzman görüşleri alabilme imkanı da bulunur. Platform, film tutkunlarının bir araya gelerek deneyimlerini paylaşmalarını ve sinema dünyasındaki gelişmeleri takip etmelerini sağlar. Film.com, kullanıcıların sevdikleri filmleri keşfetmelerine ve sinema dünyasını daha yakından tanımalarına yardımcı olmak amacıyla sürekli olarak güncellenmektedir.",
        "icerik_image": "https://w.forfun.com/fetch/a8/a89bf0b8adf3208ef0d05b53c925cc49.jpeg?w=1470&r=0.5625",
        "meta_etiketleri": [
            [
                "film"
            ],
            [
                "sinema"
            ],
            [
                "filmler"
            ],
            [
                "film eleştirileri"
            ],
            [
                "oyuncular"
            ],
            [
                "film festivalleri"
            ]
        ]
    },
    {
        "_id": "65d36114fc1bee5e32f2d214",
        "id": 14,
        "img_logo": "https://avatars.mds.yandex.net/i?id=6b60127cf4d89d11fb85becf5f2728837f1a9c9d-12463617-images-thumbs&n=13",
        "kısa_link": "https://www.kitap.com",
        "uzun_link": "https://www.kitap.com",
        "ana_baslik": "Kitap.com",
        "uzun_aciklama": "Kitap.com, kitap severler için en yeni kitapları keşfetme ve edebiyat dünyasını takip etme platformudur. En çok satan kitaplar, yazar röportajları ve kitap eleştirileri sunar. Ayrıca, edebiyat türleri ve okuma önerileri hakkında içerikler sağlar.",
        "icerik": "Kitap.com, kitap severler için en yeni kitapları keşfetme ve edebiyat dünyasını takip etme platformudur. Kullanıcılar, en çok satan kitaplar, yazar röportajları ve kitap eleştirilerine erişebilirler. Sitede yer alan edebiyat türleri ve okuma önerileri hakkında içerikler, kullanıcıların edebiyat dünyasını daha derinlemesine keşfetmelerine yardımcı olur. Ayrıca, kitapseverlere ilham vermek ve yeni kitapları keşfetmelerine yardımcı olmak amacıyla kitap önerileri ve yazar profilleri de bulunur. Kitap.com'un sunduğu hizmetler arasında, kullanıcıların kitaplarla ilgili sorularını sorma ve kitap eleştirileri hakkında uzman görüşleri alabilme imkanı da bulunur. Platform, kitap severlerin bir araya gelerek deneyimlerini paylaşmalarını ve edebiyat dünyasındaki gelişmeleri takip etmelerini sağlar. Kitap.com, kullanıcıların sevdikleri kitapları keşfetmelerine ve edebiyat dünyasını daha yakından tanımalarına yardımcı olmak amacıyla sürekli olarak güncellenmektedir.",
        "icerik_image": "https://avatars.mds.yandex.net/i?id=2850eb07a5b31ef8185225bbd6fd0881dc85e8ae-10812270-images-thumbs&n=13",
        "meta_etiketleri": [
            [
                "kitap"
            ],
            [
                "yazarlar"
            ],
            [
                "edebiyat"
            ],
            [
                "kitap eleştirileri"
            ],
            [
                "edebiyat türleri"
            ],
            [
                "okuma önerileri"
            ]
        ]
    },
    {
        "_id": "65d36114fc1bee5e32f2d215",
        "id": 15,
        "img_logo": "https://images.squarespace-cdn.com/content/v1/5e2556ba1324310e95ed7d53/1582676705868-6K0SHLA2CD9VANSXMQRE/dynamic-training-fitness-icon.png",
        "kısa_link": "https://www.spor2.com",
        "uzun_link": "https://www.spor2.com",
        "ana_baslik": "Spor2.com",
        "uzun_aciklama": "Spor2.com, spor tutkunlarının vazgeçilmez kaynağıdır. Futbol, basketbol, voleybol ve diğer pek çok spor dalıyla ilgili en son haberler, maç analizleri ve transfer dedikoduları burada bulunabilir. Ayrıca, spor yapmanın önemi ve egzersiz ipuçları hakkında bilgilendirici makaleler sunar.",
        "icerik": "Spor2.com, spor tutkunlarının vazgeçilmez kaynağıdır. Kullanıcılar, futbol, basketbol, voleybol ve diğer birçok spor dalıyla ilgili en son haberlere, maç analizlerine ve transfer dedikodularına erişebilirler. Sitede yer alan spor yapmanın önemi ve egzersiz ipuçları hakkında içerikler, kullanıcıların sporla ilgili bilgilerini artırmalarına yardımcı olur. Ayrıca, sporseverlere ilham vermek ve spor yapma alışkanlıklarını geliştirmelerine yardımcı olmak amacıyla antrenman programları ve sporcu röportajları da bulunur. Spor2.com'un sunduğu hizmetler arasında, kullanıcıların spor dallarıyla ilgili sorularını sorma ve spor etkinlikleri hakkında uzman görüşleri alabilme imkanı da bulunur. Platform, spor tutkunlarının bir araya gelerek deneyimlerini paylaşmalarını ve spor dünyasındaki gelişmeleri takip etmelerini sağlar. Spor2.com, kullanıcıların sevdikleri spor dallarını takip etmelerine ve spor yapma konusundaki bilgilerini artırmalarına yardımcı olmak amacıyla sürekli olarak güncellenmektedir.",
        "icerik_image": "https://avatars.mds.yandex.net/i?id=a20019e39340a928e4283a35245f0aaf524dd19f-12168040-images-thumbs&n=13",
        "meta_etiketleri": [
            [
                "spor"
            ],
            [
                "futbol"
            ],
            [
                "basketbol"
            ],
            [
                "voleybol"
            ],
            [
                "spor haberleri"
            ],
            [
                "spor etkinlikleri"
            ]
        ]
    },
    {
        "_id": "65d36114fc1bee5e32f2d216",
        "id": 16,
        "img_logo": "https://avatars.mds.yandex.net/i?id=36794a4ee64dcf93a4d1975a28549517dcfffe06-4667955-images-thumbs&n=13",
        "kısa_link": "https://www.teknoloji2.com",
        "uzun_link": "https://www.teknoloji2.com",
        "ana_baslik": "Teknoloji2.com",
        "uzun_aciklama": "Teknoloji2.com, dijital çağın önde gelen teknoloji haberleri ve incelemeleri platformudur. En yeni akıllı telefonlar, bilgisayarlar, oyun konsolları ve diğer teknolojik cihazlar hakkında detaylı bilgiler sunar. Ayrıca, internet güvenliği ve dijital trendler hakkında bilinçlendirici içerikler sağlar.",
        "icerik": "Teknoloji2.com, dijital çağın önde gelen teknoloji haberleri ve incelemeleri platformudur. Kullanıcılar, en yeni akıllı telefonlar, bilgisayarlar, oyun konsolları ve diğer teknolojik cihazlar hakkında detaylı bilgilere erişebilirler. Sitede yer alan internet güvenliği ve dijital trendler hakkında içerikler, kullanıcıların dijital dünyayı daha güvenli ve bilinçli bir şekilde kullanmalarına yardımcı olur. Ayrıca, teknoloji meraklılarına ilham vermek ve teknolojiye olan ilgilerini artırmak amacıyla ürün incelemeleri ve teknoloji trendleri hakkında makaleler de bulunur. Teknoloji2.com'un sunduğu hizmetler arasında, kullanıcıların teknolojiyle ilgili sorularını sorma ve teknoloji trendleri hakkında uzman görüşleri alabilme imkanı da bulunur. Platform, teknoloji tutkunlarının bir araya gelerek deneyimlerini paylaşmalarını ve dijital dünyadaki gelişmeleri takip etmelerini sağlar. Teknoloji2.com, kullanıcıların teknolojiyi daha yakından tanımalarına ve dijital dünyadaki varlıklarını güçlendirmelerine yardımcı olmak amacıyla sürekli olarak güncellenmektedir.",
        "icerik_image": "https://avatars.mds.yandex.net/i?id=ac1ce79eca8e3728e62a325966df068b2828c202-9869575-images-thumbs&n=13",
        "meta_etiketleri": [
            [
                "teknoloji"
            ],
            [
                "bilgisayar"
            ],
            [
                "cep telefonu"
            ],
            [
                "akıllı cihazlar"
            ],
            [
                "yeni teknoloji"
            ],
            [
                "teknoloji haberleri"
            ]
        ]
    },
    {
        "_id": "65d36114fc1bee5e32f2d217",
        "id": 17,
        "img_logo": "https://avatars.mds.yandex.net/i?id=1d64818e684ee4d4f4c3e9bd8501617ad506ea1b-10389657-images-thumbs&n=13",
        "kısa_link": "https://www.saglik2.com",
        "uzun_link": "https://www.saglik2.com",
        "ana_baslik": "Sağlık2.com",
        "uzun_aciklama": "Sağlık2.com, sağlıklı yaşam ve hastalıklarla ilgili güvenilir bilgiler sunar. Uzman doktorların tavsiyeleri ve sağlık hizmetleri hakkında detaylı bilgiler içerir. Ayrıca, beslenme, egzersiz ve stres yönetimi gibi sağlık konularında faydalı ipuçları sunar.",
        "icerik": "Sağlık2.com, sağlıklı yaşam ve hastalıklarla ilgili güvenilir bilgiler sunar. Kullanıcılar, uzman doktorların tavsiyelerine ve sağlık hizmetleri hakkında detaylı bilgilere erişebilirler. Sitede yer alan beslenme, egzersiz ve stres yönetimi gibi sağlık konularında içerikler, kullanıcıların sağlıklı yaşam tarzlarını sürdürmelerine yardımcı olur. Ayrıca, sağlık alanındaki gelişmeleri takip etmek ve sağlıkla ilgili bilgi sahibi olmak isteyenlere yönelik olarak hastalıkların belirtileri, tanı yöntemleri ve tedavi seçenekleri hakkında makaleler de bulunur. Sağlık2.com'un sunduğu hizmetler arasında, kullanıcıların sağlıkla ilgili sorularını sorma ve sağlık uzmanlarının görüşlerine erişebilme imkanı da bulunur. Platform, sağlık bilincinin artırılması ve sağlıklı yaşam alışkanlıklarının yaygınlaştırılması amacıyla kullanıcıların bir araya gelerek deneyimlerini paylaşmalarına ve sağlık konusundaki bilgilerini güçlendirmelerine yardımcı olur. Sağlık2.com, kullanıcıların sağlık konusundaki ihtiyaçlarını karşılamak ve sağlıklı yaşam tarzlarını benimsemelerine destek olmak amacıyla sürekli olarak güncellenmektedir.",
        "icerik_image": "https://medicalpharmanews.com/wp-content/uploads/2023/04/Salud-blockchain.jpg",
        "meta_etiketleri": [
            [
                "sağlık"
            ],
            [
                "sağlık haberleri"
            ],
            [
                "hastalık"
            ],
            [
                "sağlıklı yaşam"
            ],
            [
                "beslenme"
            ],
            [
                "hastane"
            ]
        ]
    },
    {
        "_id": "65d36114fc1bee5e32f2d218",
        "id": 18,
        "img_logo": "https://w7.pngwing.com/pngs/54/434/png-transparent-international-school-education-student-kindergarten-dream-angle-logo-computer-wallpaper.png",
        "kısa_link": "https://www.egitim2.com",
        "uzun_link": "https://www.egitim2.com",
        "ana_baslik": "Eğitim2.com",
        "uzun_aciklama": "Eğitim2.com, öğrenciler, veliler ve eğitim profesyonelleri için kapsamlı bir eğitim platformudur. En son eğitim haberleri, öğretmen kaynakları ve öğrenme materyalleri sunar. Ayrıca, eğitim sistemleri ve öğretim teknikleri hakkında derinlemesine makaleler içerir.",
        "icerik": "Eğitim2.com, öğrenciler, veliler ve eğitim profesyonelleri için kapsamlı bir eğitim platformudur. Platform, en son eğitim haberleri, öğretmen kaynakları ve öğrenme materyalleri sunarak eğitim alanındaki ihtiyaçları karşılar. Ayrıca, eğitim sistemleri ve öğretim teknikleri üzerine derinlemesine makaleler içerir. Öğrenciler, platform üzerinden ders materyallerine erişebilir ve öğrenimlerini destekleyici kaynaklara ulaşabilirler. Veliler ise çocuklarının eğitimine dair güncel bilgileri ve rehberlik kaynaklarını bulabilirler. Eğitim profesyonelleri ise öğretim teknikleri, sınıf yönetimi ve öğrenci değerlendirme gibi konularda bilgi ve deneyimlerini paylaşabilirler. Eğitim2.com, kullanıcılarına eğitim alanındaki en güncel gelişmeleri ve trendleri takip etme imkanı sunar.",
        "icerik_image": "https://avatars.mds.yandex.net/i?id=6436fdcfc1f0786931ffd261b1c30e1bae54d3c9-9657345-images-thumbs&n=13",
        "meta_etiketleri": [
            [
                "eğitim"
            ],
            [
                "okul"
            ],
            [
                "ders"
            ],
            [
                "öğretmen"
            ],
            [
                "eğitim haberleri"
            ],
            [
                "eğitim kaynakları"
            ]
        ]
    },
    {
        "_id": "65d36114fc1bee5e32f2d219",
        "id": 19,
        "img_logo": "https://mir-s3-cdn-cf.behance.net/project_modules/fs/1a6adb92050807.5e41ad5e2ac50.jpg",
        "kısa_link": "https://www.seyahat2.com",
        "uzun_link": "https://www.seyahat2.com",
        "ana_baslik": "Seyahat2.com",
        "uzun_aciklama": "Seyahat2.com, gezginler için dünyayı keşfetme platformudur. En popüler tatil destinasyonları, seyahat ipuçları ve gezi rehberleri sunar. Ayrıca, seyahat deneyimlerini paylaşan kullanıcıların hikayelerine ve fotoğraflarına yer verir.",
        "icerik": "Seyahat2.com, gezginler için dünyayı keşfetme platformudur. Platform, en popüler tatil destinasyonları, seyahat ipuçları ve gezi rehberleri sunarak kullanıcıların seyahat deneyimlerini zenginleştirir. Ayrıca, kullanıcılar seyahat deneyimlerini paylaşabilir, hikayelerini anlatabilir ve fotoğraflarını paylaşabilirler. Seyahat2.com, kullanıcıların seyahat planlamalarını kolaylaştırır ve unutulmaz tatil deneyimleri yaşamalarına yardımcı olur.",
        "icerik_image":"https://www.allianz.com.tr/content/experience-fragments/onemarketing/aztr/trportal/tr_TR/custom/urunlerimiz/urunlerimiz/_jcr_content/root/parsys/teaser_group_copy_co/teasergroup-parsys/teaserrow_r_934993297/image.img.82.3360.jpeg/1699258524481/seyahat-saglik-tazminati-(1).jpeg",
        "meta_etiketleri": [
            [
                "seyahat"
            ],
            [
                "gezi"
            ],
            [
                "tatil"
            ],
            [
                "seyahat ipuçları"
            ],
            [
                "gezi rehberi"
            ],
            [
                "seyahat deneyimi"
            ]
        ]
    },
    {
        "_id": "65d36114fc1bee5e32f2d21a",
        "id": 20,
        "img_logo": "https://avatars.mds.yandex.net/i?id=9ce35194a2e06b8f53c3721e49e09f13-3986134-images-thumbs&n=13",
        "kısa_link": "https://www.moda2.com",
        "uzun_link": "https://www.moda2.com",
        "ana_baslik": "Moda2.com",
        "uzun_aciklama": "Moda2.com, moda tutkunları için trendleri takip etme ve stil ipuçları bulma platformudur. En son moda trendleri, defile analizleri ve ünlülerin giyim tarzları hakkında içerik sunar. Ayrıca, giyim kombinasyonları ve moda markalarıyla ilgili bilgiler sağlar.",
        "icerik": "Moda2.com, moda tutkunları için trendleri takip etme ve stil ipuçları bulma platformudur. En son moda trendleri, defile analizleri ve ünlülerin giyim tarzları hakkında detaylı içerik sunar. Ayrıca, giyim kombinasyonları ve moda markalarıyla ilgili bilgiler içerir. Moda2.com, kullanıcıların tarzlarını geliştirmelerine ve moda dünyasında güncel kalmalarına yardımcı olur.",
        "icerik_image": "https://avatars.mds.yandex.net/i?id=3edfbdf45e427367a0e523317b12075b4050886f-4275701-images-thumbs&n=13",
        "meta_etiketleri": [
            [
                "moda"
            ],
            [
                "giyim"
            ],
            [
                "trendler"
            ],
            [
                "stil"
            ],
            [
                "moda markaları"
            ],
            [
                "giyim kombinasyonları"
            ]
        ]
    }
]